import React from 'react'
import { connect } from 'react-redux'
import buss from './bunnes.module.css'
export const Busintrod = (props) => {
  return (
    <div className={buss.info}>
      <div>
        非人灵长类实验动物养殖场始创于1996年，是中国开展灵长类实验养殖最早、繁殖规模最大的科研单位之“，前身为广州天湖濒危动物驯养研究所。本企业正式成立于2003年9月，是一家以驯养猕猴、食蟹猴，进行货物进出口贸易的合伙企业。注册资本为110万元人民币，目前公司的资产总值为8800万人民币。本企业是面向灵长类实验科学前沿，以企业标准化、产业化、社会化为发展方向，重点开展灵长类实验动物开发和技术服务，包括标准灵长类实验动物提供，实验动物疾病模型的建立，动物受托实验各方面的基础应用研究及关键性技术创新的集成企业。
        本公司致力于打造全国最好的灵长类养殖基地，近几年来通过不断地完善制度、规范管理，在全体员工共同努力下，取得了许多骄人的成绩: 2010年12月，获得了广东省科学技术厅颁发的实验动物生产许可证:2011年8月，获得了国际知名认证公司SGS颁发的ISO9001:2008质量管理体系认证证书。特别值得骄傲的是我们的实验室工作得到客户的充分肯定: 在过去两年里，产品的病毒检测正确率达到了99.89%。质量是企业的生命线，我们企业通过树立“质量胜于一切”的理念，以为客户提供高品质的产品为首要目标;尊重人才，实行人性化管理，建立强大的合作团队，为企业的继续发展提供强大的后盾。目前我们公司拥有员工113人，其中管理人员18人。拥有高级管理人员职称2人，中级管理人员职称3人。员工学历本科及以上7人，大中专以上学历人数超过60%。所有技术人员均经过严格培训考核上岗。
        由 在线客服
        发展到现在，我们华珍场的综合水平已迈上一个新的台阶，产业化的进程在国内处于领先水平，不仅拥有全国第二大的存量，企业化管理水平已接近国际化标准，向企业的“四个化”(四个化，企业管理规范化、企业生产产业化、产品质量国际化、企业经营市场化) 目标又迈进了一大步。
        另外，我场拥有得天独厚的企业优势，为我公司的继续发展提供了坚强的后盾。首先，灵长类实验动物养殖拥有其他行业所每有的行业发展优势，其次，拥有同行业中独一无二的客户优势，目前我场最大也是唯一外销的客户一一美国科文斯医药研发有限公司是世界上规模最大、服务最全面的药物开发服务公司之一;第三，我场拥有最优秀的合作团队，除了实行“以人为本”的人才战略，注重培养自己的人才，建立自己的优秀团队的同时，聘请了多位国外知名专家为我场的企业发展顾问，组成同行业中独一无二的顾问团队:第四，从化市华珍动物养殖场拥有同类行业中先进的技术及饲养管理经验，在国际市场上拥有绝对的品牌优势:第五，我场与同行业建立起友好合作关系。
        随着从化市华珍动物养殖场生产社会化、标准化、产业化进程的推进，我场的发展将进入企业发展的新时期一一改变销售资源为销售服务，重点开展灵长类实验动物开发和技术服务，包括标准灵长类实验动物提供，实验动物疾病模型的建立，动物受托实验各方面的基础应用研究及关键性技术创新的集成，推动我国生命科学及其他相关产业发展，增强我国生命科学研究和生物医学产业在国际上的竞争力。从化市华珍动物养碍鞍碍懊敖边暗郴渡挨叭鞍搬坝啊吧爱摆安皑撑»俸剥疤鳖霸哎败挨哎巴肮国家企业信用信息公示
      </div>
    </div>
  )
}

const mapStateToProps = (state) => ({})

const mapDispatchToProps = {}

export default connect(mapStateToProps, mapDispatchToProps)(Busintrod)